Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/nasjonaldag-og-nasjonale-symboler.html.tmx
Source language: nob
Languages: smj

source: Nasjonaldag og nasjonale symboler
smj: Sámij álmmukbiejvve ja nasjåvnålasj dåbddomerka

source: 6. februar er samenes nasjonaldag.
smj: Guovvamáno 6. biejvve la Sámij álmmukbiejvve.

source: 6. februar er offisiell flaggdag i Norge.
smj: Guovvamáno 6. biejvve la almulasj slávggimbiejvve Vuonan.

source: Det er mange begivenheter og symboler knyttet til dagen.
smj: Edna dáhpádus ja gåvåstagá tjadnasi dán bæjvváj.

source: Sametingsrådet markerer dagen med sin tilstedeværelse over hele landet.
smj: Sámedikkeráde biejvev avvudallá gå li siegen ávvudallamin rijkav miehtáj.

source: Se nederst på siden for nyttige lenker til mer informasjon om nasjonaldagen.
smj: Vuolemusán dán bielen li ávkálasj sválldasa ma ienep diedojt álmmukbiejve birra vaddi.

source: Dagen markeres til minne om det første samiske landsmøtet som ble holdt i Metodistkirken i Trondheim i 1917.
smj: Biejvve tjalmostahteduvvá vuostasj sáme rijkatjåhkanime mujtton mij dåladuváj Metodistagirkkon Roandemin 1917.

source: Dette var første gangen at samene var samlet for å arbeide for felles samiske saker over nasjonalstatsgrensene.
smj: Dat lij vuostasj bále gå sábmelattja lidjin tjoahken bargatjit nasjonalstáhta rijkarjájáj rastá.

source: Dagen ble første gang feiret i 1993.
smj: Biejvve ávvudaláduváj vuostasj bále jagen 1993.

source: Det samiske flagget
smj: Sáme slávggá

source: Et viktig symbol i feiringen av 6. februar er flagget.
smj: Ájnas gåvåstahka guovvamáno 6. b. ávvudallamis la slávggá.

source: Det samiske flagget er felles for alle samer, uavhengig av hvilket land de bor i. Flagget ble godkjent 15. august 1986 av Den 13. nordiske samekonferansen i Åre, Sverige, og det er formgitt av den samiske kunstneren Astrid Båhl fra Skibotn i Troms.
smj: Sáme slávggá l gájkaj sábmelattjaj aktisasj slávggá, berustahtek man rijkan sij årru. Slávgáv dåhkkidij 13.nuorttarijkalasj sámekonferánssa Åren, Svierigin, bårggemáno 15. b. 1986, ja dav la sáme dájddár Astrid Båhl, Ivgubadás, Tråmsås, hábbmim.

source: Hovedmotivet er hentet fra runebommen og fra diktet «Paiven parneh» («Beaivvi bártnit») av sørsamen Anders Fjellner.
smj: Oajvvegåvvå la goabddás viettjaduvvam ja oarjjelsáme Anders Fjellnera divtas "Biejjien baernieh" («Biejve bárne»).

source: I dette diktet framstiller Fjellner samene som solas sønner.
smj: Dán divtan Fjellner gåvvit sábmelattjajt biejve bárnnen.

source: Sirkelen i flagget symboliserer sola og månen.
smj: Gievlle l biejvve- (ruoppsis biellegievlle) ja mánnogåvåstahka (alek biellegievlle).

source: Bakgrunnen (rød, blå, grønn og gul) er bare definert som de samiske farger (som er de vanligste fargene i de samiske folkedraktene).
smj: Duogos (ruoppsat, alek, ruodná ja visská) la jur tjielggidum sáme bájnnon (ienemusát anedum bájno sáme gáptijn).

source: Det er ulike meninger hva de symboliserer og derfor ikke klargjort desto mer.
smj: Duot dát vuojnnu le majt da merkahi, ja dajnas ælla lagábut tjielggidum.

source: Det samiske flagget ble i 2003 i Norge offisielt anerkjent gjennom endringer i Sameloven og Lov om flagging på kommunenes offentlige bygninger .
smj: Sáme slávggá dåhkkiduváj almulattjat jagen 2003 Vuonan, daj rievddadusáj milta ma li Sámelágan ja Lágan slávggima birra suohkana almulasj huodnahijn .

source: Stortinget bemyndiget samtidig Sametinget til å vedta forskrifter for bruk av flagget.
smj: Sæmmi bále Stuorradigge Sámedikkev fábmodij mierredittjat njuolgadustjállagijt slávgá adnema birra.

source: Sametinget vedtok dette i 27. mai 2004.
smj: Sámedigge dåhkkidij dáv moarmesmáno 27. b. 2004.

source: Flagget har offisiell status, men det er ikke et nasjonalflagg som folkerettslig og statsrettslig representerer kongeriket Norge.
smj: Slávgán la almulasj stáhtus, valla dat ij la rijkaslávggá mij álmmukriektá ja stáhtariektá milta gånågåsrijkav Vuonav åvdåsta.

source: Flaggets farger:
smj: Slávgá bájno:

source: Den offisielle gulfargen er Pantone 116C.
smj: Almulasj visská bájnno l Pantone 116C.

source: Digitale farger: R:255 G:206 B:0 C:1 M:18 Y:100 K:0
smj: Digitála bájno: R:255 G:206 B:0 C:1 M:18 Y:100 K:0

source: Den offisielle blåfargen er Pantone 286C.
smj: Almulasj alek bájnno l Pantone 286C.

source: Digitale farger: R:0 G:53 B:173 C:100 M:83 Y:6 K:2
smj: Digitála bájno: R:0 G:53 B:173 C:100 M:83 Y:6 K:2

source: Den offisielle grønnfargen er Pantone 356C.
smj: Almulasj ruodná bájnno l Pantone 356C.

source: Digital farge: R:0 G:114 B:41 C:100 M:28 Y:100 K:19
smj: Digitála bájnno: R:0 G:114 B:41 C:100 M:28 Y:100 K:19

source: Den offisielle rødfargen er Pantone 485C.
smj: Almulasj ruoppsis bájnno l Pantone 485C.

source: Digital farge: R:220 G:36 B:31 C:8 M:98 Y:100 K:1
smj: Digitála bájnno: R:220 G:36 B:31 C:8 M:98 Y:100 K:1

source: Flaggets dimensjoner:
smj: Slávgá dimensjåvnå:

source: Offisielle samiske flaggdager
smj: Almulasj sáme slávggimbiejve

source: De offisielle samiske flaggdagene som ble vedtatt på Samekonferansen i Helsingfors i 1992, Samekonferansen i Murmansk i 1996 og Samekonferansen i Tråante 2017 er:
smj: Almulasj sáme slávggimbiejve ma mierreduvvin Sámekonferánsan Helsinkin 1992, Sámekonferánsan Murmanskan 1996 ja Sámekonferánsan Tråanten (Roandemin) 2017:

source: 6. februar – Samisk nasjonaldag som feires til minne om det første landsmøtet i Trondheim 1917
smj: Guovvamáno 6.b. - Sámij álmmukbiejvve mij avvudaláduvvá vuostasj sáme rijkatjåhkanime mujtton mij dåladuváj Roandemin 1917.

source: 2. mars – Åpningen av det nye Sametinget i Finland i 1996
smj: Snjuktjamáno 2.b. - Ådå Sámedikke rahpam Suoman 1996

source: 25. mars – Maria budskapsdag, en tradisjonell samisk helligdag
smj: Snjuktjamáno 25.b. - Márjjábiejvve, dålusj sáme bassebiejvve

source: Midtsommerdagen – offisiell helligdag
smj: Mihttsamárbiejvve - almulasj bassebiejvve

source: 9. august – FNs internasjonale urfolksdag
smj: Bårggemáno 9.b. - AN rijkajgasskasasj álggoálmmukbiejvve

source: 15. august – Det samiske flagget ble vedtatt denne dagen i 1986
smj: Bårggemáno 15.b. - Sáme slávggá mierreduváj dan biejve 1986

source: 18. august – Samerådet ble grunnlagt denne dagen i 1956
smj: Bårggemáno 18.b. - Sámeráde vuododuváj dán biejve 1956

source: 26. august – Sametinget i Sverige ble åpnet denne dagen i 1993
smj: Bårggemáno 26.b. - Svieriga Sámedigge vuododuváj dan biejve 1993

source: 9. oktober – Sametinget i Norge ble åpnet denne dagen i 1989
smj: Gålgådismáno 9.b. - Vuona Sámedigge vuododuváj dan biejve 1989

source: 9. november – Delegasjonen for samiske saker ble grunnlagt i Finland i 1973
smj: Basádismáno 9.b. - Sáme ássjij delegasjåvnnå Suoman vuododuváj dan biejve 1973

source: 15. november – Isak Sabas fødselsdag 1875.
smj: Basádismáno 15.b. - Isak Saba riegádij dan biejve 1875.

source: Han skrev teksten til samenes nationalsang.
smj: Sån tjálij bágojt sámevierrega lávllagij

source: 29. november – Elsa Laula Renbergs fødselsdag 1877
smj: Basádismáno 29.b. - Elsa Laula Renberga riegádimbiejvve 1877

source: Den samiske nasjonalsangen
smj: Sámij álmmuklávla

source: Den samiske nasjonalsangen, Sámi soga lávlla, er et dikt av Isak Saba, skrevet og publisert i Sagai Muittalægje i 1906.
smj: Sámevierrega lávla la dikta mav Isak Saba tjálij, tjáledum ja almodum avijssaj Sagai Muittalægje jagen 1906.

source: På samekonferansen i Åre i 1986 ble den vedtatt som samisk nasjonalsang.
smj: Sámekonferánsan Åren jagen 1986 sámevierrega lávllagav dåhkkiduváj.

source: Diktet ble tonesatt av Arne Sørli, og melodien ble godkjent på den 15. samekonferansen i Helsingfors i 1992.
smj: Arne Sørli dagáj tjuojalvisáv diktaj, ja tjuojalvis dåhkkiduváj 15. Sámekonferánsan Helsingin jagen 1992.

source: Teksten er oversatt fra nordsamisk til de andre samiske språkene.
smj: Tæksta l jårggålum nuorttasámegielas dajda ietjá sámegielajda.

source: Bruken av begrepet “nasjonaldag”
smj: Moallanagáv “nasjonaldag” adnem

source: Da 6. februar ble vedtatt som samisk nasjonaldag av samekonferansen i 1992, var vedtaket på samisk og inneholdt begrepet «sámi álbmotbeaivi».
smj: Gå guovvamáno 6. b. mierreduváj sámij álmmukbiejvven sámekonferánsan 1992, de lij mærrádus sámegiellaj ja moallanahka «sámiid álbmotbeaivi» aneduváj.

source: Korrekt oversatt til norsk blir det samisk/samenes nasjonaldag .
smj: Riekta jårggålibme dárogiellaj la “samisk/samenes nasjonaldag ”.

source: I noen norske oversettelser har «samefolkets dag» forekommet, fordi sámi betyr samisk, álbmot betyr folk og beaivi betyr dag.
smj: Muhtem dárogieljårggålimen la «samefolkets dag» aneduvvam, danen gå sáme merkaj samisk, álmmuk merkaj folk ja biejvve merkaj dag.

source: I den svenske oversettelsen fra samekonferansen ble begrepet «samernas nationaldag» brukt.
smj: Sámekonferánsa Svieriga dárogieljårggålibme aneduvvá moallanahka «samernas nationaldag».

source: Begrepene «samefolkets dag» og «samisk folkedag» har etablert seg som følge av upresise oversettelser og delvis som et resultat av at begrepet «nasjonaldag» av enkelte har vært oppfattet som kontroversielt.
smj: Moallanagá «samefolkets dag» ja «samisk folkedag» li sajájduvvam iehpedárkkelis jårggålime diehti ja muhtem mærráj danen gå muhtema li adnám moallánagáv «nasjonaldag» nággovuoládissan.

source: Samekonferansen la imidlertid til grunn at samene er ett folk ( nasjon ) og at bruken av nasjonsbegrepet således ikke forutsetter en egen stat .
smj: Sámekonferánssa huoman vuodon biejaj, sáme la akta álmmuk ( nasjåvnnå ) ja nasjåvnnåmoallanagá adnem ij dan diehti gájbbeda sierra stáhtav .

source: Både samekonferansen (senere Samerådet ) og de nordiske sametingene bruker offisielt begrepet «nasjonaldag».
smj: Sámekonferánssa (maŋŋela Sámeráde ) ja aj nuorttarijkaj sámedikke adni almulattjat moallánagáv «nasjonaldag».

source: Les også: Velkommen til samisk nasjonaldag
smj: Lågå ienebuv dan birra dánna:

source: Samer
smj: Sáme

source: Samenes nasjonaldag
smj: Sámij álmmukbiejvve

source: Samenes nasjonalsang
smj: Sámij álmmuklávlá

source: Lovdata
smj: Lágajn:

source: Nyttige ressurser for barnehager, skoler og andre
smj: Ávkálasj ressursa mánájgárdijda, skåvlåjda ja iehtjádijda:

source: Ressurshefte for barnehagene om samenes nasjonaldag (Ovttas.no)
smj: Ressurshefte for barnehagene om samenes nasjonaldag (Aktan.no)

source: Les også: Feiring av 6. februar i barnehagen
smj: Lågå aj: Feiring av 6. februar i barnehagen
